[
    {
      "text": "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "author": "Thomas Edison"
    },
    {
      "text": "You can observe a lot just by watching.",
      "author": "Yogi Berra"
    },
    
    {
      "text": "Don't focus on making the right decision, focus on making the decision the right one.",
      "author": ""
    },
    {
      "text": "Everything is perfect in the universe even your desire to improve it.",
      "author": "Wayne Dyer"
    },
    
 
    {
      "text": "He who conquers others is strong; He who conquers himself is mighty.",
      "author": "Lao Tzu"
    },
    {
      "text": "Anything you really want, you can attain, if you really go after it.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Arriving at one point is the starting point to another.",
      "author": "John Dewey"
    },
    {
      "text": "The foolish man seeks happiness in the distance, the wise grows it under his feet.",
      "author": "James Oppenheim"
    },
    {
      "text": "The greatest part of our happiness depends on our dispositions, not our circumstances.",
      "author": "Martha Washington"
    },
    {
      "text": "It is only possible to live happily ever after on a day to day basis.",
      "author": "Margaret Bonnano"
    },
    {
      "text": "A man sees in the world what he carries in his heart.",
      "author": "Goethe"
    },
    {
      "text": "Action may not always bring happiness, but there is no happiness without action.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "Believe deep down in your heart that you're destined to do great things.",
      "author": "Joe Paterno"
    },
    {
      "text": "Sooner or later, those who win are those who think they can.",
      "author": "Richard Bach"
    },
    {
      "text": "The only limit to your impact is your imagination and commitment.",
      "author": "Tony Robbins"
    },
    {
      "text": "You are special, you are unique, you are the best!",
      "author": "Cathy Pulsifer"
    },
    {
      "text": "Four steps to achievement: Plan purposefully. Prepare prayerfully. Proceed positively. Pursue persistently.",
      "author": "William Arthur Ward"
    },
    {
      "text": "To know oneself is to study oneself in action with another person.",
      "author": "Bruce Lee"
    },
    {
      "text": "We must not allow ourselves to become like the system we oppose.",
      "author": "Bishop Desmond Tutu"
    },
    {
      "text": "Smile, breathe and go slowly.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "Reality is merely an illusion, albeit a very persistent one.",
      "author": "Albert Einstein"
    },
    {
      "text": "When you come to the end of your rope, tie a knot and hang on.",
      "author": "Franklin Roosevelt"
    },
    {
      "text": "Always be mindful of the kindness and not the faults of others.",
      "author": "Buddha"
    },
    {
      "text": "Everything that irritates us about others can lead us to an understanding of ourselves.",
      "author": "Carl Jung"
    },
    {
      "text": "When fate hands us a lemon, lets try to make lemonade.",
      "author": "Dale Carnegie"
    },
    {
      "text": "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "author": "Mohandas Gandhi"
    },
    {
      "text": "A man is great by deeds, not by birth.",
      "author": "Chanakya"
    },
    {
      "text": "Success is getting what you want. Happiness is wanting what you get.",
      "author": "Dale Carnegie"
    },
    {
      "text": "Truth isn't all about what actually happens but more about how what has happened is interpreted.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "A good rest is half the work.",
      "author": ""
    },
    {
      "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
      "author": "Robert Stevenson"
    },
    {
      "text": "Small opportunities are often the beginning of great enterprises.",
      "author": "Demosthenes"
    },
    {
      "text": "To be tested is good. The challenged life may be the best therapist.",
      "author": "Gail Sheehy"
    },
    {
      "text": "Take heed: you do not find what you do not seek.",
      "author": "English proverb"
    },
    {
      "text": "Happiness is the reward we get for living to the highest right we know.",
      "author": "Richard Bach"
    },
    {
      "text": "Be slow of tongue and quick of eye.",
      "author": "Cervantes"
    },
    {
      "text": "Freedom is not worth having if it does not connote freedom to err.",
      "author": "Mohandas Gandhi"
    },
    {
      "text": "I have always thought the actions of men the best interpreters of their thoughts.",
      "author": "John Locke"
    },
    {
      "text": "He who obtains has little. He who scatters has much.",
      "author": "Lao Tzu"
    },
    {
      "text": "To dare is to lose ones footing momentarily. To not dare is to lose oneself.",
      "author": "Soren Kierkegaard"
    },
    {
      "text": "No day in which you learn something is a complete loss.",
      "author": "David Eddings"
    },
    {
      "text": "Peace cannot be kept by force. It can only be achieved by understanding.",
      "author": "Albert Einstein"
    },
    {
      "text": "Real success is finding your lifework in the work that you love.",
      "author": "David McCullough"
    },
    {
      "text": "Better than a thousand hollow words, is one word that brings peace.",
      "author": "Buddha"
    },
    {
      "text": "All the flowers of all the tomorrows are in the seeds of today.",
      "author": ""
    },
    {
      "text": "Your sacred space is where you can find yourself again and again.",
      "author": "Joseph Campbell"
    },
    {
      "text": "As you think, so shall you become.",
      "author": "Bruce Lee"
    },
    {
      "text": "In seed time learn, in harvest teach, in winter enjoy.",
      "author": "William Blake"
    },
    {
      "text": "Happiness does not come from having much, but from being attached to little.",
      "author": "Cheng Yen"
    },
    {
      "text": "Every gift from a friend is a wish for your happiness.",
      "author": "Richard Bach"
    },
    {
      "text": "Go put your creed into the deed. Nor speak with double tongue.",
      "author": "Ralph Emerson"
    },
    {
      "text": "The wisest men follow their own direction.",
      "author": "Euripides"
    },
    {
      "text": "Hope arouses, as nothing else can arouse, a passion for the possible.",
      "author": "William Sloane Coffin"
    },
    {
      "text": "Everything has beauty, but not everyone sees it.",
      "author": "Confucius"
    },
    {
      "text": "Nothing ever goes away until it has taught us what we need to know.",
      "author": "Pema Chodron"
    },
    {
      "text": "When you learn, teach. When you get, give.",
      "author": "Maya Angelou"
    },
    {
      "text": "Only when we are no longer afraid do we begin to live.",
      "author": "Dorothy Thompson"
    },
    {
      "text": "If you smile when no one else is around, you really mean it.",
      "author": "Andy Rooney"
    },
    {
      "text": "Love is the only force capable of transforming an enemy into friend.",
      "author": "Martin Luther King, Jr."
    },
    {
      "text": "In all chaos there is a cosmos, in all disorder a secret order.",
      "author": "Carl Jung"
    },
    {
      "text": "A man is not where he lives but where he loves.",
      "author": ""
    },
    {
      "text": "The price of greatness is responsibility.",
      "author": "Winston Churchill"
    },
    {
      "text": "Decision is a risk rooted in the courage of being free.",
      "author": "Paul Tillich"
    },
    {
      "text": "Your mind will answer most questions if you learn to relax and wait for the answer.",
      "author": "William Burroughs"
    },
    {
      "text": "The world does not happen to you it happens from you.",
      "author": ""
    },
    {
      "text": "We cannot solve our problems with the same thinking we used when we created them.",
      "author": "Albert Einstein"
    },
    {
      "text": "More powerful than the will to win is the courage to begin.",
      "author": ""
    },
    {
      "text": "Learning is finding out what you already know.",
      "author": "Richard Bach"
    },
    {
      "text": "Saying thank you is more than good manners. It is good spirituality.",
      "author": "Alfred Painter"
    },
    {
      "text": "Silence is a source of great strength.",
      "author": "Lao Tzu"
    },
    {
      "text": "Joy is the best makeup.",
      "author": "Anne Lamott"
    },
    {
      "text": "There is no great genius without some touch of madness.",
      "author": "Seneca"
    },
    {
      "text": "A jug fills drop by drop.",
      "author": "Buddha"
    },
    {
      "text": "Until you make peace with who you are, you'll never be content with what you have.",
      "author": "Doris Mortman"
    },
    {
      "text": "We aim above the mark to hit the mark.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Being angry never solves anything.",
      "author": "Catherine Pulsifer"
    },
    {
      "text": "All men who have achieved great things have been great dreamers.",
      "author": "Orison Marden"
    },
    {
      "text": "Mediocrity knows nothing higher than itself, but talent instantly recognizes genius.",
      "author": "Arthur Conan Doyle"
    },
    {
      "text": "Where all think alike, no one thinks very much.",
      "author": "Walter Lippmann"
    },
    {
      "text": "Everything that exists is in a manner the seed of that which will be.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Be less curious about people and more curious about ideas.",
      "author": "Marie Curie"
    },
    {
      "text": "The heart has eyes which the brain knows nothing of.",
      "author": "Charles Perkhurst"
    },
    {
      "text": "Only those who dare to fail greatly can ever achieve greatly.",
      "author": "Robert Kennedy"
    },
    {
      "text": "Lose an hour in the morning, and you will spend all day looking for it.",
      "author": "Richard Whately"
    },
    {
      "text": "Mistakes are always forgivable, if one has the courage to admit them.",
      "author": "Bruce Lee"
    },
    {
      "text": "Go to your bosom: Knock there, and ask your heart what it doth know.",
      "author": "William Shakespeare"
    },
    {
      "text": "Happiness mainly comes from our own attitude, rather than from external factors.",
      "author": "Dalai Lama"
    },
    {
      "text": "If you do not change direction, you may end up where you are heading.",
      "author": "Lao Tzu"
    },
    {
      "text": "What we see is mainly what we look for.",
      "author": ""
    },
    {
      "text": "Stay away from what might have been and look at what will be.",
      "author": "Marsha Petrie Sue"
    },
    {
      "text": "Act as if what you do makes a difference. It does.",
      "author": "William James"
    },
    {
      "text": "Passion creates the desire for more and action fuelled by passion creates a future.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Do good by stealth, and blush to find it fame.",
      "author": "Alexander Pope"
    },
    {
      "text": "Opportunity often comes disguised in the form of misfortune, or temporary defeat.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Don't talk about what you have done or what you are going to do.",
      "author": "Thomas Jefferson"
    },
    {
      "text": "Most powerful is he who has himself in his own power.",
      "author": "Seneca"
    },
    {
      "text": "We don't stop playing because we grow old; we grow old because we stop playing.",
      "author": "Bernard Shaw"
    },
    {
      "text": "Experience can only be gained by doing not by thinking or dreaming.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Always tell the truth. That way, you don't have to remember what you said.",
      "author": "Mark Twain"
    },
    {
      "text": "From wonder into wonder existence opens.",
      "author": "Lao Tzu"
    },
    {
      "text": "He who fears being conquered is sure of defeat.",
      "author": "Napoleon Bonaparte"
    },
    {
      "text": "Life is what happens while you are making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "Doing what you love is the cornerstone of having abundance in your life.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Kindness is the golden chain by which society is bound together.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "You need chaos in your soul to give birth to a dancing star.",
      "author": "Nietzsche"
    },
    {
      "text": "It can't be spring if your heart is filled with past failures.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "No yesterdays are ever wasted for those who give themselves to today.",
      "author": "Brendan Francis"
    },
    {
      "text": "There are no failures just experiences and your reactions to them.",
      "author": "Tom Krause"
    },
    {
      "text": "Action is the foundational key to all success.",
      "author": "Pablo Picasso"
    },
    {
      "text": "What is necessary to change a person is to change his awareness of himself.",
      "author": "Abraham Maslow"
    },
    {
      "text": "Positive thinking will let you do everything better than negative thinking will.",
      "author": "Zig Ziglar"
    },
  
    {
      "text": "Take it easy, but take it.",
      "author": "Woody Guthrie"
    },
    {
      "text": "Never apologize for showing feeling. When you do so, you apologize for truth.",
      "author": "Benjamin Disraeli"
    },
    {
      "text": "Take rest; a field that has rested gives a bountiful crop.",
      "author": "Ovid"
    },
    {
      "text": "Age does not protect you from love. But love, to some extent, protects you from age.",
      "author": "Anais Nin"
    },
    {
      "text": "Do what you can. Want what you have. Be who you are.",
      "author": "Forrest Church"
    },
    {
      "text": "There are people who have money and people who are rich.",
      "author": "Coco Chanel"
    },
    {
      "text": "Why worry about tomorrow, when today is all we have?",
      "author": ""
    },
    {
      "text": "Speak when you are angry and you will make the best speech you will ever regret.",
      "author": "Ambrose Bierce"
    },
    {
      "text": "Things do not change, we change.",
      "author": "Henry Thoreau"
    },
   
    {
      "text": "Through pride we are ever deceiving ourselves. But deep down below the surface of the average conscience a still, small voice says to us, Something is out of tune.",
      "author": "Carl Jung"
    },
    {
      "text": "Keep silence for the most part, and speak only when you must, and then briefly.",
      "author": "Epictetus"
    },
    {
      "text": "Fear not for the future, weep not for the past.",
      "author": "Percy Shelley"
    },
    {
      "text": "We are Divine enough to ask and we are important enough to receive.",
      "author": "Wayne Dyer"
    },
    {
      "text": "If you kick a stone in anger, you'll hurt your own foot.",
      "author": "Korean proverb"
    },
    {
      "text": "To see things in the seed, that is genius.",
      "author": "Lao Tzu"
    },
    {
      "text": "The happiness that is genuinely satisfying is accompanied by the fullest exercise of our faculties and the fullest realization of the world in which we live.",
      "author": "Bertrand Russell"
    },
    {
      "text": "Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so.",
      "author": "Douglas Adams"
    },
    {
      "text": "Make the most of yourself, for that is all there is of you.",
      "author": "Ralph Emerson"
    },
   
    {
      "text": "First comes thought; then organization of that thought, into ideas and plans; then transformation of those plans into reality. The beginning, as you will observe, is in your imagination.",
      "author": "Napoleon Hill"
    },
    {
      "text": "The superior man acts before he speaks, and afterwards speaks according to his action.",
      "author": "Confucius"
    },
    {
      "text": "A single conversation across the table with a wise person is worth a months study of books.",
      "author": "Chinese proverb"
    },
    {
      "text": "The difference between what we do and what we are capable of doing would suffice to solve most of the worlds problems.",
      "author": "Mohandas Gandhi"
    },
  
    {
      "text": "If you want to study yourself look into the hearts of other people. If you want to study other people look into your own heart.",
      "author": "Friedrich von Schiller"
    },
    {
      "text": "Maxim for life: You get treated in life the way you teach people to treat you.",
      "author": "Wayne Dyer"
    },
    {
      "text": "The first duty of a human being is to assume the right functional relationship to society more briefly, to find your real job, and do it.",
      "author": "Charlotte Perkins Gilman"
    },
    {
      "text": "The key to growth is the introduction of higher dimensions of consciousness into our awareness.",
      "author": "Lao Tzu"
    },
    {
      "text": "Thought is the blossom; language the bud; action the fruit behind it.",
      "author": "Ralph Emerson"
    },
    {
      "text": "True happiness means forging a strong spirit that is undefeated, no matter how trying our circumstances.",
      "author": "Daisaku Ikeda"
    },
    {
      "text": "There is nothing so useless as doing efficiently that which should not be done at all.",
      "author": "Peter Drucker"
    },
    
    {
      "text": "You are the only person on earth who can use your ability.",
      "author": "Zig Ziglar"
    },
    {
      "text": "Neither genius, fame, nor love show the greatness of the soul. Only kindness can do that.",
      "author": "Jean Lacordaire"
    },
    {
      "text": "The least of things with a meaning is worth more in life than the greatest of things without it.",
      "author": "Carl Jung"
    },
    {
      "text": "The noblest worship is to make yourself as good and as just as you can.",
      "author": "Isocrates"
    },
    {
      "text": "Though no one can go back and make a brand new start, anyone can start from not and make a brand new ending.",
      "author": "Carl Bard"
    },
   
    {
      "text": "The trick is in what one emphasizes. We either make ourselves miserable, or we make ourselves happy. The amount of work is the same.",
      "author": "Carlos Castaneda"
    },
    {
      "text": "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not.",
      "author": "Dhammapada"
    },
    {
      "text": "Things that were hard to bear are sweet to remember.",
      "author": "Seneca"
    },
    {
      "text": "Three things in human life are important. The first is to be kind. The second is to be kind. The third is to be kind.",
      "author": "Henry James"
    },
    {
      "text": "However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?",
      "author": "Buddha"
    },
    {
      "text": "How many cares one loses when one decides not to be something but to be someone.",
      "author": "Coco Chanel"
    },
    {
      "text": "He who knows, does not speak. He who speaks, does not know.",
      "author": "Lao Tzu"
    },
    {
      "text": "We cannot direct the wind but we can adjust the sails.",
      "author": ""
    },
    {
      "text": "One may say the eternal mystery of the world is its comprehensibility.",
      "author": "Albert Einstein"
    },
    {
      "text": "The self is not something ready-made, but something in continuous formation through choice of action.",
      "author": "John Dewey"
    },
    {
      "text": "Our greatness lies not so much in being able to remake the world as being able to remake ourselves.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Moments of complete apathy are the best for new creations.",
      "author": "Philip Breedveld"
    },
    {
      "text": "The only real mistake is the one from which we learn nothing.",
      "author": "John Powell"
    },
    {
      "text": "To dream of the person you would like to be is to waste the person you are.",
      "author": "Tim Menchen"
    },
    {
      "text": "The important thing is this: to be able at any moment to sacrifice what we are for what we could become.",
      "author": "Charles Dubois"
    },
    {
      "text": "Gratitude is not only the greatest of virtues, but the paren't of all the others.",
      "author": "Cicero"
    },
    {
      "text": "It is never too late. Even if you are going to die tomorrow, keep yourself straight and clear and be a happy human being today.",
      "author": "Lama Yeshe"
    },
    {
      "text": "Respect is not something that you can ask for, buy or borrow. Respect is what you earn from each person no matter their background or status.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Things do not change; we change.",
      "author": "Henry Thoreau"
    },
    {
      "text": "We must learn our limits. We are all something, but none of us are everything.",
      "author": "Blaise Pascal"
    },
    {
      "text": "Learn wisdom from the ways of a seedling. A seedling which is never hardened off through stressful situations will never become a strong productive plant.",
      "author": "Stephen Sigmund"
    },
    {
      "text": "We are all faced with a series of great opportunities brilliantly disguised as impossible situations.",
      "author": "Charles R. Swindoll"
    },
    {
      "text": "All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out.",
      "author": "Albert Camus"
    },
    {
      "text": "Be a good listener. Your ears will never get you in trouble.",
      "author": "Frank Tyger"
    },
    {
      "text": "Meditation brings wisdom; lack of mediation leaves ignorance. Know well what leads you forward and what hold you back, and choose the path that leads to wisdom.",
      "author": "Buddha"
    },
    {
      "text": "You learn to speak by speaking, to study by studying, to run by running, to work by working; in just the same way, you learn to love by loving.",
      "author": "Anatole France"
    },
    {
      "text": "To listen well is as powerful a means of communication and influence as to talk well.",
      "author": "John Marshall"
    },
    {
      "text": "There is only one happiness in life, to love and be loved.",
      "author": "George Sand"
    },
    {
      "text": "Live through feeling and you will live through love. For feeling is the language of the soul, and feeling is truth.",
      "author": "Matt Zotti"
    },
    {
      "text": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
      "author": "Lao Tzu"
    },
    {
      "text": "Reason and free inquiry are the only effectual agents against error.",
      "author": "Thomas Jefferson"
    },
    {
      "text": "The best cure for the body is a quiet mind.",
      "author": "Napoleon Bonaparte"
    },
    {
      "text": "See the positive side, the potential, and make an effort.",
      "author": "Dalai Lama"
    },
    {
      "text": "By accepting yourself and being fully what you are, your presence can make others happy.",
      "author": "Jane Roberts"
    },
    {
      "text": "Never deny a diagnosis, but do deny the negative verdict that may go with it.",
      "author": "Norman Cousins"
    },
    {
      "text": "The really unhappy person is the one who leaves undone what they can do, and starts doing what they don't understand; no wonder they come to grief.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "You cannot be lonely if you like the person you're alone with.",
      "author": "Wayne Dyer"
    },
    {
      "text": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on man unless they act.",
      "author": "G. K. Chesterton"
    },
    {
      "text": "If you propose to speak, always ask yourself, is it true, is it necessary, is it kind.",
      "author": "Buddha"
    },
    {
      "text": "Risk more than others think is safe. Care more than others think is wise. Dream more than others think is practical.Expect more than others think is possible.",
      "author": "Cadet Maxim"
    },
    {
      "text": "Failure will never overtake me if my determination to succeed is strong enough.",
      "author": "Og Mandino"
    },
    {
      "text": "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
      "author": "Ralph Marston"
    },
    {
      "text": "Wrinkles should merely indicate where smiles have been.",
      "author": "Mark Twain"
    },
    {
      "text": "Your attitude, not your aptitude, will determine your altitude.",
      "author": "Zig Ziglar"
    },
    {
      "text": "Let yourself be silently drawn by the stronger pull of what you really love.",
      "author": "Rumi"
    },
    {
      "text": "I gave my life to become the person I am right now. Was it worth it?",
      "author": "Richard Bach"
    },
    {
      "text": "Give thanks for a little and you will find a lot.",
      "author": "Hausa"
    },
    {
      "text": "Your ability to learn faster than your competition is your only sustainable competitive advantage.",
      "author": "Arie de Gues"
    },
    {
      "text": "Forgiveness does not change the past, but it does enlarge the future.",
      "author": "Paul Boese"
    },
    {
      "text": "Let the future tell the truth, and evaluate each one according to his work and accomplishments. The present is theirs; the future, for which I have really worked, is mine.",
      "author": "Nikola Tesla"
    },
    {
      "text": "Moral excellence comes about as a result of habit. We become just by doing just acts, temperate by doing temperate acts, brave by doing brave acts.",
      "author": "Aristotle"
    },
    {
      "text": "The deepest craving of human nature is the need to be appreciated.",
      "author": "William James"
    },
    {
      "text": "Love does not consist of gazing at each other, but in looking together in the same direction.",
      "author": "Antoine de Saint-Exupery"
    },
    {
      "text": "We have committed the Golden Rule to memory; let us now commit it to life.",
      "author": "Edwin Markham"
    },
    {
      "text": "It is with words as with sunbeams. The more they are condensed, the deeper they burn.",
      "author": "Robert Southey"
    },
    {
      "text": "When people are like each other they tend to like each other.",
      "author": "Tony Robbins"
    },
    {
      "text": "Sincerity is the way of Heaven. The attainment of sincerity is the way of men.",
      "author": "Confucius"
    },
    {
      "text": "Be the change that you want to see in the world.",
      "author": "Mohandas Gandhi"
    },
    {
      "text": "The more you care, the stronger you can be.",
      "author": "Jim Rohn"
    },
    {
      "text": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Just trust yourself, then you will know how to live.",
      "author": "Goethe"
    },
    {
      "text": "To be fully alive, fully human, and completely awake is to be continually thrown out of the nest.",
      "author": "Pema Chodron"
    },
    {
      "text": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
      "author": "Jim Rohn"
    },
    {
      "text": "It all depends on how we look at things, and not how they are in themselves.",
      "author": "Carl Jung"
    },
    {
      "text": "Giving up doesn't always mean you are weak; sometimes it means that you are strong enough to let go.",
      "author": ""
    },
    {
      "text": "To climb steep hills requires a slow pace at first.",
      "author": "William Shakespeare"
    },
    {
      "text": "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
      "author": "Buddha"
    },
    {
      "text": "It is not the possession of truth, but the success which attends the seeking after it, that enriches the seeker and brings happiness to him.",
      "author": "Max Planck"
    },
    {
      "text": "Truth is generally the best vindication against slander.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "To follow, without halt, one aim: There is the secret of success.",
      "author": "Anna Pavlova"
    },
    {
      "text": "And as we let our own light shine, we unconsciously give other people permission to do the same.",
      "author": "Nelson Mandela"
    },
    {
      "text": "What is a weed? A plant whose virtues have not yet been discovered.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Belief consists in accepting the affirmations of the soul; Unbelief, in denying them.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Many people have gone further than they thought they could because someone else thought they could.",
      "author": ""
    },
    {
      "text": "We read the world wrong and say that it deceives us.",
      "author": "Rabindranath Tagore"
    },
    {
      "text": "If only wed stop trying to be happy wed have a pretty good time.",
      "author": "Edith Wharton"
    },
    {
      "text": "You must do the things you think you cannot do.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "text": "The mark of your ignorance is the depth of your belief in injustice and tragedy. What the caterpillar calls the end of the world, the Master calls the butterfly.",
      "author": "Richard Bach"
    },
    {
      "text": "I am glad that I paid so little attention to good advice; had I abided by it I might have been saved from some of my most valuable mistakes.",
      "author": "Edna Millay"
    },
    {
      "text": "Most folks are as happy as they make up their minds to be.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Love is the master key that opens the gates of happiness.",
      "author": "Oliver Holmes"
    },
    {
      "text": "The person who makes a success of living is the one who see his goal steadily and aims for it unswervingly. That is dedication.",
      "author": "Cecil B. DeMille"
    },
    {
      "text": "My reputation grows with every failure.",
      "author": "George Shaw"
    },
    {
      "text": "Good thoughts are no better than good dreams, unless they be executed.",
      "author": "Ralph Emerson"
    },
    {
      "text": "Happiness does not come about only due to external circumstances; it mainly derives from inner attitudes.",
      "author": "Dalai Lama"
    },
    {
      "text": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
      "author": "Buddha"
    },
    {
      "text": "For success, attitude is equally as important as ability.",
      "author": "Harry Banks"
    },
    {
      "text": "If you are going to achieve excellence in big things, you develop the habit in little matters. Excellence is not an exception, it is a prevailing attitude.",
      "author": "Colin Powell"
    },
    {
      "text": "A person who never made a mistake never tried anything new.",
      "author": "Albert Einstein"
    },
    {
      "text": "Better than a thousand hollow words is one word that brings peace.",
      "author": "Buddha"
    },
    {
      "text": "The possibilities are numerous once we decide to act and not react.",
      "author": "George Bernard Shaw"
    },
    {
      "text": "Almost everything comes from nothing.",
      "author": "Henri Amiel"
    },
    {
      "text": "Sometimes by losing a battle you find a new way to win the war.",
      "author": "Donald Trump"
    },
    {
      "text": "Listen to what you know instead of what you fear.",
      "author": "Richard Bach"
    },
    {
      "text": "It is easier to live through someone else than to become complete yourself.",
      "author": "Betty Friedan"
    },
    {
      "text": "If you're in a bad situation, don't worry it'll change. If you're in a good situation, don't worry it'll change.",
      "author": "John Simone"
    },
    {
      "text": "Remember that failure is an event, not a person.",
      "author": "Zig Ziglar"
    },
    {
      "text": "Don't settle for a relationship that won't let you be yourself.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "What the caterpillar calls the end of the world, the master calls a butterfly.",
      "author": "Richard Bach"
    },
    {
      "text": "Instead of saying that man is the creature of circumstance, it would be nearer the mark to say that man is the architect of circumstance.",
      "author": "Thomas Carlyle"
    },
    {
      "text": "If you do what you've always done, you'll get what youve always gotten.",
      "author": "Tony Robbins"
    },
    {
      "text": "Do not wait for leaders; do it alone, person to person.",
      "author": "Mother Teresa"
    },
    {
      "text": "Knowledge has three degrees opinion, science, illumination. The means or instrument of the first is sense; of the second, dialectic; of the third, intuition.",
      "author": "Plotinus"
    },
    {
      "text": "Love vanquishes time. To lovers, a moment can be eternity, eternity can be the tick of a clock.",
      "author": "Mary Parrish"
    },
    {
      "text": "We never live; we are always in the expectation of living.",
      "author": "Voltaire"
    },
    {
      "text": "Think like a man of action; act like a man of thought.",
      "author": "Henri L. Bergson"
    },
    {
      "text": "You can complain because roses have thorns, or you can rejoice because thorns have roses.",
      "author": "Ziggy"
    },
    {
      "text": "There is not one big cosmic meaning for all, there is only the meaning we each give to our life.",
      "author": "Anais Nin"
    },
    {
      "text": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
      "author": "Lao Tzu"
    },
    {
      "text": "Time you enjoyed wasting was not wasted.",
      "author": "John Lennon"
    },
    {
      "text": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.",
      "author": "Albert Camus"
    },
    {
      "text": "Genuine sincerity opens people's hearts, while manipulation causes them to close.",
      "author": "Daisaku Ikeda"
    },
    {
      "text": "To give ones self earnestly to the duties due to men, and, while respecting spiritual beings, to keep aloof from them, may be called wisdom.",
      "author": "Confucius"
    },
    {
      "text": "A man's dreams are an index to his greatness.",
      "author": "Zadok Rabinowitz"
    },
    {
      "text": "This is the final test of a gentleman: his respect for those who can be of no possible value to him.",
      "author": "William Lyon Phelps"
    },
    {
      "text": "You teach best what you most need to learn.",
      "author": "Richard Bach"
    },
    {
      "text": "Continuous effort, not strength or intelligence is the key to unlocking our potential.",
      "author": "Winston Churchill"
    },
    {
      "text": "Obstacles are those frightful things you see when you take your eyes off your goal.",
      "author": "Henry Ford"
    },
    {
      "text": "Go for it now. The future is promised to no one.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Never tell a young person that anything cannot be done. God may have been waiting centuries for someone ignorant enough of the impossible to do that very thing.",
      "author": "John Holmes"
    },
    {
      "text": "Bold is not the act of foolishness but the attribute and inner strength to act when others will not so as to move forward not backward.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "If we look at the world with a love of life, the world will reveal its beauty to us.",
      "author": "Daisaku Ikeda"
    },
    {
      "text": "In skating over thin ice our safety is in our speed.",
      "author": "Ralph Emerson"
    },
    {
      "text": "When you discover your mission, you will feel its demand. It will fill you with enthusiasm and a burning desire to get to work on it.",
      "author": "W. Clement Stone"
    },
    {
      "text": "Never promise more than you can perform.",
      "author": "Publilius Syrus"
    },
    {
      "text": "If you don't go after what you want, you'll never have it. If you don't ask, the answer is always no. If you don't step forward, you're always in the same place.",
      "author": "Nora Roberts"
    },
    {
      "text": "I can't believe that God put us on this earth to be ordinary.",
      "author": "Lou Holtz"
    },
    {
      "text": "There are no limitations to the mind except those we acknowledge.",
      "author": "Napoleon Hill"
    },
    {
      "text": "It is through science that we prove, but through intuition that we discover.",
      "author": "Jules Poincare"
    },
    {
      "text": "Don't be dismayed by good-byes. A farewell is necessary before you can meet again. And meeting again, after moments or lifetimes, is certain for those who are friends.",
      "author": "Richard Bach"
    },
    {
      "text": "If someone in your life talked to you the way you talk to yourself, you would have left them long ago.",
      "author": "Carla Gordon"
    },
    {
      "text": "The cosmos is neither moral or immoral; only people are. He who would move the world must first move himself.",
      "author": "Edward Ericson"
    },
    {
      "text": "If you lose today, win tomorrow. In this never-ending spirit of challenge is the heart of a victor.",
      "author": "Daisaku Ikeda"
    },
    {
      "text": "There is a way that nature speaks, that land speaks. Most of the time we are simply not patient enough, quiet enough, to pay attention to the story.",
      "author": "Linda Hogan"
    },
    {
      "text": "Never tell me the sky is the limit when there are footprints on the moon.",
      "author": ""
    },
    {
      "text": "I cannot say whether things will get better if we change; what I can say is they must change if they are to get better.",
      "author": "Georg Lichtenberg"
    },
    {
      "text": "The greater part of human pain is unnecessary. It is self-created as long as the unobserved mind runs your life.",
      "author": "Eckhart Tolle"
    },
    {
      "text": "Take it easy but take it.",
      "author": "Woody Guthrie"
    },
    {
      "text": "Blessed is the man who expects nothing, for he shall never be disappointed.",
      "author": "Alexander Pope"
    },
    {
      "text": "He who knows others is wise. He who knows himself is enlightened.",
      "author": "Lao Tzu"
    },
    {
      "text": "The best way to predict your future is to create it.",
      "author": "Peter Drucker"
    },
    {
      "text": "A garden is always a series of losses set against a few triumphs, like life itself.",
      "author": "May Sarton"
    },
    {
      "text": "If facts are the seeds that later produce knowledge and wisdom, then the emotions and the impressions of the senses are the fertile soil in which the seeds must grow.",
      "author": "Rachel Carson"
    },
    {
      "text": "Never mistake motion for action.",
      "author": "Ernest Hemingway"
    },
    {
      "text": "One needs something to believe in, something for which one can have whole-hearted enthusiasm. One needs to feel that ones life has meaning, that one is needed in this world.",
      "author": "Hannah Senesh"
    },
    {
      "text": "One who is too insistent on his own views, finds few to agree with him.",
      "author": "Lao Tzu"
    },
    {
      "text": "Translation is the paradigm, the exemplar of all writing. It is translation that demonstrates most vividly the yearning for transformation that underlies every act involving speech, that supremely human gift.",
      "author": "Harry Burchell Mathews"
    },
    {
      "text": "Meditation is the dissolution of thoughts in eternal awareness or Pure consciousness without objectification, knowing without thinking, merging finitude in infinity.",
      "author": "Voltaire"
    },
    {
      "text": "The reasonable man adapts himself to the world; the unreasonable man persists in trying to adapt the world to himself. Therefore, all progress depends on the unreasonable man.",
      "author": "George Shaw"
    },
    {
      "text": "Good instincts usually tell you what to do long before your head has figured it out.",
      "author": "Michael Burke"
    },
    {
      "text": "It isn't what happens to us that causes us to suffer; it's what we say to ourselves about what happens.",
      "author": "Pema Chodron"
    },
    {
      "text": "Those who dream by day are cognizant of many things which escape those who dream only by night.",
      "author": "Edgar Allan Poe"
    },
    {
      "text": "We cannot hold a torch to light another's path without brightening our own.",
      "author": "Ben Sweetland"
    },
    {
      "text": "You are never given a wish without also being given the power to make it come true. You may have to work for it, however.",
      "author": "Richard Bach"
    },
    {
      "text": "Kind words can be short and easy to speak, but their echoes are truly endless.",
      "author": "Mother Teresa"
    },
    {
      "text": "Count your joys instead of your woes. Count your friends instead of your foes.",
      "author": ""
    },
    {
      "text": "Dreams come true. Without that possibility, nature would not incite us to have them.",
      "author": "John Updike"
    },
    {
      "text": "Staying in one place is the best path to be taken over and surpassed by many.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "Imagination will often carry us to worlds that never were. But without it we go nowhere.",
      "author": "Carl Sagan"
    },
    {
      "text": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
      "author": "Helen Keller"
    },
    {
      "text": "A leader or a man of action in a crisis almost always acts subconsciously and then thinks of the reasons for his action.",
      "author": "Jawaharlal Nehru"
    },
    {
      "text": "I have no special talent. I am only passionately curious.",
      "author": "Albert Einstein"
    },
    {
      "text": "I endeavour to be wise when I cannot be merry, easy when I cannot be glad, content with what cannot be mended and patient when there is no redress.",
      "author": "Elizabeth Montagu"
    },
    {
      "text": "The height of your accomplishments will equal the depth of your convictions.",
      "author": "William Scolavino"
    },
    {
      "text": "If I am not for myself, who will be for me? If I am not for others, what am I? And if not now, when?",
      "author": "Rabbi Hillel"
    },
    {
      "text": "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
      "author": "Audre Lorde"
    },
    {
      "text": "All great men are gifted with intuition. They know without reasoning or analysis, what they need to know.",
      "author": "Alexis Carrel"
    },
    {
      "text": "To get the full value of joy you must have someone to divide it with.",
      "author": "Mark Twain"
    },
    {
      "text": "Sometimes our fate resembles a fruit tree in winter. Who would think that those branches would turn green again and blossom, but we hope it, we know it.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "We lost because we told ourselves we lost.",
      "author": "Leo Tolstoy"
    },
    {
      "text": "Success is determined by those whom prove the impossible, possible.",
      "author": "James Pence"
    },
    {
      "text": "Good advice is always certain to be ignored, but that's no reason not to give it.",
      "author": "Agatha Christie"
    },
    {
      "text": "The winner ain't the one with the fastest car it's the one who refuses to lose.",
      "author": "Dale Earnhardt"
    },
    {
      "text": "Spirituality can be severed from both vicious sectarianism and thoughtless banalities. Spirituality, I have come to see, is nothing less than the thoughtful love of life.",
      "author": "Robert C. Solomon"
    },
    {
      "text": "No one has a finer command of language than the person who keeps his mouth shut.",
      "author": "Sam Rayburn"
    },
    {
      "text": "The only person who never makes mistakes is the person who never does anything.",
      "author": "Denis Waitley"
    },
    {
      "text": "Life is what happens to you while you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "Discovery consists of seeing what everybody has seen and thinking what nobody else has thought.",
      "author": "Jonathan Swift"
    },
    {
      "text": "If you have knowledge, let others light their candles in it.",
      "author": "Margaret Fuller"
    },
    {
      "text": "It is impossible for a man to learn what he thinks he already knows.",
      "author": "Epictetus"
    },
    {
      "text": "If you find yourself in a hole, the first thing to do is stop digging.",
      "author": "Will Rogers"
    },
    {
      "text": "To make no mistakes is not in the power of man; but from their errors and mistakes the wise and good learn wisdom for the future.",
      "author": "Plutarch"
    },
    {
      "text": "I think you can have moderate success by copying something else, but if you really want to knock it out of the park, you have to do something different and take chances.",
      "author": "Lee Womack"
    },
    {
      "text": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Six essential qualities that are the key to success: Sincerity, personal integrity, humility, courtesy, wisdom, charity.",
      "author": "William Menninger"
    },
    {
      "text": "I have an everyday religion that works for me. Love yourself first, and everything else falls into line.",
      "author": "Lucille Ball"
    },
    {
      "text": "Flow with whatever is happening and let your mind be free. Stay centred by accepting whatever you are doing. This is the ultimate.",
      "author": "Chuang Tzu"
    },
    {
      "text": "Nothing could be worse than the fear that one had given up too soon, and left one unexpended effort that might have saved the world.",
      "author": "Jane Addams"
    },
    {
      "text": "The energy of the mind is the essence of life.",
      "author": "Aristotle"
    },
    {
      "text": "Begin, be bold, and venture to be wise.",
      "author": "Horace"
    },
    {
      "text": "Give a man a fish and you feed him for a day. Teach him how to fish and you feed him for a lifetime.",
      "author": "Lao Tzu"
    },
    {
      "text": "A wise man will make more opportunities than he finds.",
      "author": "Francis Bacon"
    },
    {
      "text": "Slow down and enjoy life. It's not only the scenery you miss by going too fast you also miss the sense of where you are going and why.",
      "author": "Eddie Cantor"
    },
    {
      "text": "Miracles come in moments. Be ready and willing.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Numberless are the worlds wonders, but none more wonderful than man.",
      "author": "Sophocles"
    },
    {
      "text": "So is cheerfulness, or a good temper, the more it is spent, the more remains.",
      "author": "Ralph Emerson"
    },
    {
      "text": "The true way to render ourselves happy is to love our work and find in it our pleasure.",
      "author": "Francoise de Motteville"
    },
    {
      "text": "When you judge another, you do not define them, you define yourself.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Argue for your limitations, and sure enough they're yours.",
      "author": "Richard Bach"
    },
    {
      "text": "He who wishes to secure the good of others, has already secured his own.",
      "author": "Confucius"
    },
    {
      "text": "Wise men talk because they have something to say; fools, because they have to say something.",
      "author": "Plato"
    },
    {
      "text": "Life is really simple, but we insist on making it complicated.",
      "author": "Confucius"
    },
    {
      "text": "The future is an opaque mirror. Anyone who tries to look into it sees nothing but the dim outlines of an old and worried face.",
      "author": "Jim Bishop"
    },
    {
      "text": "Everything that irritates us about others can lead us to a better understanding of ourselves.",
      "author": "Carl Jung"
    },
    {
      "text": "Beware of the half truth. You may have gotten hold of the wrong half.",
      "author": ""
    },
    {
      "text": "The greatest mistake you can make in life is to be continually fearing you will make one.",
      "author": "Elbert Hubbard"
    },
    {
      "text": "I have never been hurt by anything I didn't say.",
      "author": "Calvin Coolidge"
    },
    {
      "text": "Be not angry that you cannot make others as you wish them to be, since you cannot make yourself as you wish to be.",
      "author": "Thomas Kempis"
    },
    {
      "text": "Adversity causes some men to break, others to break records.",
      "author": "William Ward"
    },
    {
      "text": "An invincible determination can accomplish almost anything and in this lies the great distinction between great men and little men.",
      "author": "Thomas Fuller"
    },
    {
      "text": "The industrial landscape is already littered with remains of once successful companies that could not adapt their strategic vision to altered conditions of competition.",
      "author": "Abernathy"
    },
    {
      "text": "Example has more followers than reason.",
      "author": "Christian Bovee"
    },
    {
      "text": "One that desires to excel should endeavour in those things that are in themselves most excellent.",
      "author": "Epictetus"
    },
    {
      "text": "If you have made mistakes, there is always another chance for you. You may have a fresh start any moment you choose.",
      "author": "Mary Pickford"
    },
    {
      "text": "The only Zen you find on the tops of mountains is the Zen you bring up there.",
      "author": "Robert Pirsig"
    },
    {
      "text": "Gratitude is riches. Complaint is poverty.",
      "author": "Doris Day"
    },
    {
      "text": "Strong people make as many mistakes as weak people. Difference is that strong people admit their mistakes, laugh at them, learn from them. That is how they become strong.",
      "author": "Richard Needham"
    },
    {
      "text": "To know your purpose is to live a life of direction, and in that direction is found peace and tranquillity.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "You can stand tall without standing on someone. You can be a victor without having victims.",
      "author": "Harriet Woods"
    },
    {
      "text": "Bad times have a scientific value. These are occasions a good learner would not miss.",
      "author": "Ralph Emerson"
    },
    {
      "text": "It's not who you are that holds you back, it's who you think you're not.",
      "author": ""
    },
    {
      "text": "All children are artists. The problem is how to remain an artist once he grows up.",
      "author": "Pablo Picasso"
    },
    {
      "text": "Either I will find a way, or I will make one.",
      "author": "Philip Sidney"
    },
    {
      "text": "He who knows that enough is enough will always have enough.",
      "author": "Lao Tzu"
    },
    {
      "text": "The only way to have a friend is to be one.",
      "author": "Ralph Emerson"
    },
    {
      "text": "If we had no winter, the spring would not be so pleasant; if we did not sometimes taste of adversity, prosperity would not be so welcome.",
      "author": "Anne Bradstreet"
    },
    {
      "text": "Joy is what happens to us when we allow ourselves to recognize how good things really are.",
      "author": "Marianne Williamson"
    },
    {
      "text": "Your vision will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.",
      "author": "Carl Jung"
    },
    {
      "text": "There is never enough time to do everything, but there is always enough time to do the most important thing.",
      "author": "Brian Tracy"
    },
    {
      "text": "You really can change the world if you care enough.",
      "author": "Marian Edelman"
    },
    {
      "text": "What you are is what you have been. What you will be is what you do now.",
      "author": "Buddha"
    },
    {
      "text": "Our lives are the only meaningful expression of what we believe and in Whom we believe. And the only real wealth, for any of us, lies in our faith.",
      "author": "Gordon Hinckley"
    },
    {
      "text": "There surely is in human nature an inherent propensity to extract all the good out of all the evil.",
      "author": "Benjamin Haydon"
    },
    {
      "text": "Music in the soul can be heard by the universe.",
      "author": "Lao Tzu"
    },
    {
      "text": "What we see depends mainly on what we look for.",
      "author": "John Lubbock"
    },
    {
      "text": "To hell with circumstances; I create opportunities.",
      "author": "Bruce Lee"
    },
    {
      "text": "The truest greatness lies in being kind, the truest wisdom in a happy mind.",
      "author": "Ella Wilcox"
    },
    {
      "text": "An ounce of emotion is equal to a ton of facts.",
      "author": "John Junor"
    },
    {
      "text": "We need to find the courage to say NO to the things and people that are not serving us if we want to rediscover ourselves and live our lives with authenticity.",
      "author": "Barbara De Angelis"
    },
    {
      "text": "Great is the art of beginning, but greater is the art of ending.",
      "author": "Lazurus Long"
    },
    {
      "text": "Simply put, you believer that things or people make you unhappy, but this is not accurate. You make yourself unhappy.",
      "author": "Wayne Dyer"
    },
    {
      "text": "Nothing will work unless you do.",
      "author": "Maya Angelou"
    },
    {
      "text": "Our ability to achieve happiness and success depends on the strength of our wings.",
      "author": "Catherine Pulsifer"
    },
    {
      "text": "To go against the dominant thinking of your friends, of most of the people you see every day, is perhaps the most difficult act of heroism you can perform.",
      "author": "Theodore H. White"
    },
    {
      "text": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
      "author": "Melody Beattie"
    },
    {
      "text": "Into each life rain must fall but rain can be the giver of life and it is all in your attitude that makes rain produce sunshine.",
      "author": "Byron Pulsifer"
    },
    {
      "text": "We are all inclined to judge ourselves by our ideals; others, by their acts.",
      "author": "Harold Nicolson"
    },
    {
      "text": "Nothing is a waste of time if you use the experience wisely.",
      "author": "Rodin"
    },
    {
      "text": "If one way be better than another, that you may be sure is natures way.",
      "author": "Aristotle"
    },
    {
      "text": "Here is one quality that one must possess to win, and that is definiteness of purpose, the knowledge of what one wants, and a burning desire to possess it.",
      "author": "Napoleon Hill"
    },
    {
      "text": "It is not in the stars to hold our destiny but in ourselves.",
      "author": "William Shakespeare"
    },
    {
      "text": "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant.",
      "author": "Tony Robbins"
    },
    {
      "text": "I will prepare and some day my chance will come.",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Sometimes the cards we are dealt are not always fair. However you must keep smiling and moving on.",
      "author": "Tom Jackson"
    }
  ]